<!DOCTYPE html>
<html>
<head>
<meta charset="utf-8"/>
<meta name="viewport" content="width=device-width,initial-scale=1.0, minimum-scale=1.0, maximum-scale=1.0, user-scalable=no"/>
<title>notepad</title>
</head>
<style type="text/css">
ol,ul{
display:block;
list-style-type:none;
margin:3px;
}
</style><body>
<div>&nbsp; &#21069;&#24773;&#25552;&#35201;&#65306;&#25105;&#26159;&#19968;&#20010;&#31934;&#31070;&#30149;&#65292;&#22312;&#23436;&#25104;&#31532;&#19968;&#27425;&#22797;&#20167;&#21518;&#65292;&#27491;&#22312;&#23436;&#25104;&#31532;&#20108;&#39033;&#20219;&#21153;&#12290;&#36825;&#37324;&#26159;&#19968;&#20010;&#29992;&#38236;&#23376;&#20570;&#25104;&#30340;&#25151;&#38388;&#65292;&#20013;&#38388;&#26159;&#19968;&#26681;&#26609;&#23376;&#65292;&#19978;&#38754;&#26377;&#20960;&#26681;&#38081;&#38142;&#65292;&#22312;&#19968;&#30058;&#20316;&#20026;&#21518;&#65292;&#25105;&#32473;&#20182;&#19979;&#20102;&#33647;<br>
 &#20027;&#35282;&#22312;&#21313;&#24180;&#21069;&#34987;&#20154;&#33609;&#20102;&#20043;&#21518;&#25442;&#19978;&#20102;&#31934;&#31070;&#30149;&#65292;&#20855;&#26377;&#31532;&#20108;&#20010;&#20154;&#26684;&#65292;&#21487;&#20197;&#36827;&#34892;&#23545;&#35805;&#65292;&#20294;&#21516;&#26102;&#65292;&#36825;&#20301;&#21103;&#20154;&#26684;&#21516;&#26102;&#24182;&#19981;&#22914;&#20027;&#35282;&#26377;&#22914;&#27492;&#24378;&#28872;&#30340;&#22797;&#20167;&#24863;&#65292;&#24819;&#35201;&#25937;&#19979;&#23567;&#23401;<br>
&nbsp;&nbsp; &#20855;&#20307;&#20154;&#29289;&#65306;1&#65306;&#25105;&#21363;&#20027;&#20154;&#26684;&#65292;&#24819;&#35201;&#26432;&#27515;&#37027;&#20301;&#24378;&#22904;&#20182;&#30340;&#20154;&nbsp;&nbsp; 2&#65306;&#8220;&#25105;&#8221;&#21363;&#21103;&#20154;&#26684;&#65292;&#24819;&#35201;&#25937;&#19979;&#24351;&#24351;&nbsp;&nbsp; 3&#65306;&#37027;&#20301;&#65292;&#21313;&#24180;&#21069;&#33401;&#20102;&#20027;&#35282;&#30340;&#20154;&nbsp;&nbsp;&nbsp; 4&#65306;&#20182;&#21363;&#24351;&#24351;&#65292;&#26080;&#36764;&#32773;<br>
&nbsp;&nbsp; &#36825;&#26159;&#31532;&#20108;&#22330;&#30127;&#30315;&#32447;&#30340;H<br>
&nbsp;&nbsp;&nbsp; &#30127;&#30315;&#32447;&#65306;&#37027;&#20301;&#30340;&#24351;&#24351;G&#34987;&#25105;&#20174;&#27004;&#19978;&#20002;&#19979;&#21435;&#25105;&#21644;&#8220;&#25105;&#8221;&#36339;&#27004;<br>
&nbsp;&nbsp;&nbsp; &#27491;&#24120;&#32447;&#65306;&#25105;&#34987;&#25235;&#33719;&#65292;&#37027;&#20301;&#34987;&#25105;&#26432;&#27515;<br>
&nbsp;&nbsp;&nbsp; &#28201;&#24773;&#32447;&#65306;&#25105;&#34987;&#25235;&#33719;<br>
&nbsp;&nbsp;&nbsp;&nbsp; &#27491;&#25991;&#65288;&#21035;&#38382;&#20026;&#20160;&#20040;&#29992;&#36825;&#20010;&#20889;&#65292;&#28023;&#26848;&#30331;&#19981;&#19978;&#21435;&#20102;&#65289;&#65288;&#24754;&#65289;<br>
&#8212;&#8212;&#8212;&#8212;&#8212;&#8212;&#8212;&#8212;&#8212;&#8212;&#8212;&#8212;&#8212;&#8212;&#8212;&#8212;&#8212;&#8212;</div><div><input type="checkbox"> “我”俯下身子，呵真是，淫乱，我从他身上下来，讲真，如果允许“我”希望点一根烟，不过，他貌似不大允许我这么做，爬了起来，不过呵呵，“我”“喜欢，”，我问到“好弟弟，想要吗？”他不说话，只是扑了过来，应该是想给“我”口，“我”笑笑将他扑倒，此刻被下药了的他不可能拒绝我，但或许是没有完全失去意识的原因，双腿紧闭着。我没花多少力就掰开了他的腿，完整露出来他的下体，他下体已经湿的完全，我并未直接插进去，只是在前晃晃，他显得极为着急，嘴里不断发出呜咽声，“我”似乎还是没有插进去的想法，只是在外面蹭蹭，“好弟弟，想要吗？”“我”的笑意显得更浓了，我知道“我”还在等，“时间还早，别这么着急吗”，他的脑子此刻应该是被欲望填满了，话大概是说不出来了的，“哎呀呀，我下药还是太猛了吧”，我抚摸着那张被津液射了一脸的脸“好弟弟，想要你就点个头，回应下哥哥呗”，他于模糊中点了点头，甚至于迫不及待的扭动着下身勾引“我”“真听话”，我插了进去“呃…哈……”他叫了出来，比之前叫的比之前都大声，“嘿嘿”“我”笑了出来，“我”看起来高兴了不少，或许是因为太久没出来，或许吧享受了肉欲的快乐，或许是……，哼，无论怎么说，“我”都得快点解决事端，“我”毕竟不能预测我下一步计划，我缓慢的进出着，他舒服的从喉咙中发出呼噜声，但也像是不满足似的，扭动了起来，“我”</input></div><div>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; &#36825;&#20040;&#30475;&#30528;&#65292;&#19968;&#24052;&#25484;&#25171;&#22312;&#20182;&#23617;&#32929;&#19978;&#65292;&#20182;&#27809;&#26377;&#21453;&#25239;&#65292;&#21482;&#26159;&#20139;&#21463;&#30528;&#65292;&#21988;&#21988;&#21988;&#65292;&#20182;&#21518;&#24237;&#20013;&#26089;&#24050;&#28287;&#36879;&#20102;&#65292;&#24615;&#33647;&#30340;&#23041;&#21147;&#36824;&#30495;&#26159;&#22823;&#65292;&#32905;&#26834;&#22312;&#20182;&#21518;&#24237;&#20013;&#36827;&#36827;&#20986;&#20986;&#65292;&#20284;&#22914;&#26080;&#20154;&#20043;&#22659;&#65292;&#20294;&#19981;&#20047;&#32039;&#23454;&#20043;&#24863;&#65292;&#26082;&#20687;&#25405;&#30041;&#21448;&#20687;&#25298;&#32477;&#65292;&#38144;&#39746;&#30340;&#24863;&#35273;&#24046;&#28857;&#35753;&#8220;&#25105;&#8221;&#21457;&#20986;&#26417;&#21733;&#19968;&#26679;&#30340;&#31505;&#22768;&#65292;&#20182;&#21596;&#21596;&#30340;&#21483;&#30528;&#65292;&#20004;&#21482;&#30524;&#30555;&#19981;&#33258;&#35273;&#30340;&#21521;&#19978;&#32763;&#65292;&#38754;&#33394;&#28526;&#32418;&#65292;&#20687;&#26465;&#29399;&#19968;&#26679;&#21520;&#20986;&#33292;&#22836;&#65292;&#8220;&#22909;&#24351;&#24351;&#65292;&#20320;&#29616;&#22312;&#39578;&#30340;&#20687;&#22836;&#21457;&#20102;&#24773;&#24819;&#25384;&#33401;&#30340;&#20844;&#29399;&#19968;&#26679;&#8221;&#65292;&#25105;&#25163;&#19978;&#21160;&#20316;&#19982;&#33007;&#19979;&#21516;&#27493;&#65292;&#25554;&#36827;&#21435;&#30340;&#30636;&#38388;&#21448;&#26159;&#19968;&#24052;&#25484;&#25171;&#19978;&#21435;&#65292;&#20182;&#30340;&#36523;&#20307;&#20877;&#27425;&#21069;&#20542;&#65292;&#21448;&#21457;&#20986;&#19968;&#22768;&#21596;&#21693;&#65292;&#25105;&#23558;&#25163;&#25645;&#19978;&#20102;&#20182;&#30340;&#32905;&#26834;&#65292;&#27492;&#21051;&#20182;&#20063;&#19968;&#26679;&#34987;&#33401;&#30340;&#30828;&#20102;&#65292;&#38543;&#30528;&#25554;&#20837;&#30340;&#21152;&#24555;&#65292;&#25105;&#30340;&#25163;&#20013;&#36895;&#24230;&#20063;&#19978;&#21319;&#20102;&#19968;&#20010;&#26723;&#27425;&#65292;&#8220;&#21621;&#8230;&#8230;&#21834;&#21834;&#21834;&#21834;&#8230;&#21571;&#21834;&#8230;&#8230;&#8230;&#8221;&#24555;&#24863;&#24109;&#21367;&#30528;&#20182;&#30340;&#22823;&#33041;&#65292;&#27492;&#21051;&#26412;&#34987;&#24615;&#27442;&#26395;&#22635;&#28385;&#30340;&#22823;&#33041;&#21448;&#34987;&#24555;&#20048;&#21010;&#36208;&#20102;&#19968;&#29255;&#22320;&#22495;&#65292;&#21988;&#21988;&#21988;&#65292;&#8220;&#22909;&#8230;&#8230;&#24555;&#8230;&#8230;&#21571;&#8230;&#21834;&#21834;&#21834;&#8230;&#8230;&#8230;&#8221;&#8220;&#25105;&#8221;&#30475;&#36215;&#26469;&#26497;&#20026;&#39640;&#20852;&#8220;&#32456;&#20110;&#20250;&#35828;&#35805;&#20102;&#65292;&#22909;&#24351;&#24351;&#65292;&#20320;&#35828;&#65292;&#21733;&#21733;&#30340;&#32905;&#26834;&#25554;&#30340;&#20320;&#29245;&#19981;&#29245;&#65311;&#8221;&#8220;&#25105;&#8221;&#30340;&#33080;&#19978;&#19968;&#33080;&#29609;&#21619;&#65292;&#20182;&#35980;&#20284;&#19981;&#22823;&#33021;&#22238;&#31572;&#36825;&#20010;&#38382;&#39064;&#65292;&#19979;&#20307;&#34429;&#28982;&#28139;&#27700;&#22810;&#20102;&#65292;&#20294;&#22841;&#30340;&#26356;&#32039;&#20102;&#65292;&#8220;&#20877;&#8230;&#8230;&#21834;&#8230;&#24555;&#8230;&#8230;&#19968;&#8230;&#28857;&#8230;&#21621; &#8230;&#21834;&#21704;&#8230;&#21704;&#8221;&#65292;&#8220;&#22909;&#24351;&#24351;&#65292;&#26082;&#28982;&#35201;&#27714;&#20102;&#65292;&#37027;&#25105;&#32943;&#23450;&#24471;&#28385;&#36275;&#20320;&#30340;&#35201;&#27714;&#21834;&#8221;&#65292;&#25105;&#29992;&#21147;&#26356;&#29467;&#28872;&#20102;&#65292;&#21988;&#65292;&#36825;&#19968;&#19979;&#65292;&#25105;&#25554;&#30340;&#27604;&#20197;&#24448;&#26356;&#28145;&#65292;&#20808;&#21069;&#32905;&#26834;&#21487;&#33021;&#36824;&#26377;&#19968;&#25130;&#22312;&#22806;&#38754;&#65292;&#29616;&#22312;&#65292;&#21621;&#21621;&#65292;&#20840;&#37096;&#36827;&#21435;&#20102;&#65292;&#8220;&#21780;&#8230;&#21704;&#8230;&#8230;&#21834;&#39069;&#21834;&#8230;&#8230;&#21704;&#8230;&#8230;&#8221;&#38271;&#39537;&#30452;&#20837;&#30340;&#32905;&#26834;&#35753;&#20182;&#21452;&#30524;&#32763;&#30340;&#26356;&#21385;&#23475;&#20102;&#65292;&#20182;&#30340;&#32905;&#26834;&#20498;&#26159;&#20808;&#24525;&#19981;&#20303;&#20102;&#65292;&#30333;&#33394;&#30340;&#27978;&#28082;&#28404;&#33853;&#22312;&#8220;&#25105;&#8221;&#30340;&#25163;&#19978;&#8220;&#25105;&#8221;&#25509;&#20303;&#20102;&#19968;&#37096;&#20998;&#65292;&#21478;&#19968;&#37096;&#20998;&#38543;&#25163;&#25351;&#38388;&#30340;&#32541;&#38553;&#27969;&#20102;&#20986;&#21435;&#65292;&#8220;&#25105;&#8221;&#23558;&#25163;&#25260;&#36215;&#65292;&#24748;&#32622;&#20110;&#20182;&#30340;&#32972;&#19978;&#65292;&#27941;&#28082;&#38543;&#30528;&#8220;&#25105;&#8221;&#30340;&#25163;&#27969;&#22312;&#20182;&#30340;&#32972;&#19978;&#65292;&#32780;&#21518;&#65292;&#20174;&#32972;&#37096;&#22312;&#21521;&#20004;&#36793;&#27969;&#21435;&#65292;&#28404;&#33853;&#22312;&#22320;&#19978;&#65292;&#30452;&#21040;&#22823;&#37096;&#20998;&#27941;&#28082;&#20174;&#25163;&#20013;&#28404;&#33853;&#19979;&#21435;&#8220;&#25105;&#8221;&#20280;&#30528;&#36825;&#21482;&#21344;&#20102;&#27941;&#28082;&#30340;&#25163;&#65292;&#19968;&#24052;&#25484;&#25293;&#22312;&#20102;&#20182;&#30340;&#23617;&#32929;&#19978;&#31896;&#31896;&#30340;&#28082;&#20307;&#22312;&#20182;&#30340;&#23617;&#32929;&#21644;&#8220;&#25105;&#8221;&#30340;&#25163;&#38388;&#25289;&#25199;&#20986;&#19968;&#26465;&#19997;&#32447;&#65292;&#21866;&#65292;&#21448;&#26159;&#19968;&#24052;&#25484;&#65292;&#8220;&#25105;&#8221;&#25163;&#19978;&#30340;&#27941;&#28082;&#24212;&#35813;&#26159;&#20840;&#25171;&#22312;&#20182;&#23617;&#32929;&#19978;&#20102;&#65292;&#20294;&#20004;&#25351;&#38388;&#20381;&#26087;&#31896;&#31264;&#65292;&#8220;&#25105;&#8221;&#24352;&#24320;&#25163;&#65292;&#33300;&#20102;&#19978;&#21435;&#65292;&#33125;&#21688;&#30340;&#21475;&#24863;&#65292;&#24456;&#19981;&#22909;&#21507;&#23601;&#23545;&#20102;&#65292;&#19981;&#36807;&#22079;&#22079;&#8220;&#25105;&#8221;&#21916;&#27426;&#65292;&#22070;&#65292;&#22836;&#30140;&#65292;&#22920;&#30340;&#65292;&#20320;&#21035;&#36825;&#26102;&#20505;&#23475;&#8220;&#25105;&#8221;&#22909;&#20107;&#65292;&#8220;&#25105;&#8221;&#21152;&#24555;&#20102;&#36895;&#24230;&#65292;&#8220;&#21710;&#21568;&#21568;&#65292;&#24351;&#24351;&#21834;&#65292;&#22909;&#22909;&#20139;&#21463;&#19968;&#19979;&#36825;&#26368;&#21518;&#19968;&#21051;&#21543;&#65281;&#8221;&#36825;&#26159;&#8220;&#25105;&#8221;&#31532;&#19968;&#27425;&#22768;&#38899;&#20302;&#27785;&#19979;&#26469;&#65292;&#20182;&#24050;&#32463;&#21040;&#36798;&#20102;&#39640;&#28526;&#65292;&#28139;&#27700;&#24050;&#24555;&#35201;&#28322;&#20986;&#65292;&#8220;&#21628;&#8221;&#12290;&#8220;&#25105;&#38271;&#21520;&#20102;&#19968;&#21475;&#27668;&#65292;&#8220;&#25105;&#8221;&#33021;&#24863;&#21463;&#20986;&#26469;&#65292;&#20182;&#30340;&#31070;&#24535;&#24555;&#22238;&#22797;&#20102;&#21543;&#65292;&#8220;&#25105;&#8221;&#25226;&#20182;&#25512;&#20498;&#22312;&#22320;&#65292;&#35753;&#20182;&#33016;&#21475;&#26397;&#19978;&#65292;&#23601;&#37027;&#20040;&#31561;&#30528;&#20182;&#37266;&#65292;&#21621;&#65292;&#22909;&#25103;&#35201;&#30331;&#22330;&#20102;<br>
</div><div><input type="checkbox"> </input></div><div><br>
<br>
<br>
</div><div><br>
</div>
</body>
</html>
